{
  "blink.cmp": { "branch": "main" },
  "bufferline.nvim": { "branch": "main" },
  "dracula.nvim": { "branch": "main" },
  "everforest": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lazydev.nvim": { "branch": "main" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "mini.icons": { "branch": "main" },
  "mini.nvim": { "branch": "main" },
  "mini.pairs": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "rainbow-delimiters.nvim": { "branch": "master" },
  "snacks.nvim": { "branch": "main" },
  "themery.nvim": { "branch": "main" },
  "transparent.nvim": { "branch": "main" },
  "yuck.vim": { "branch": "master" }
}
